Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: Dobrze... już sobie idziemy! Tylko błagam nie ściągaj na nas kłopotów!
uk: Добре... ми вже йдемо! Тільки, благаю, не створюй нам неприємностей!

source: Dobrze... zobaczę, co da się zrobić.
uk: Що ж... подивлюся, що я можу зробити.

source: Dobrzy mieszkańcy Archolos!
uk: Шановні мешканці Архолосу!

source: Dobrzy z was ludzie, więc jakaś zniżka się należy.
uk: Ти хороша людина, тож заслуговуєш на певну знижку.

source: Dobrą stroną tego jest jednak fakt, że teraz bez przeszkód możesz zacząć naukę u innego mistrza jeśli tylko będziesz chciał.
uk: Однак, добре в цьому те, що тепер ти можеш безперешкодно розпочати навчання в іншого майстра, якщо захочеш.

source: Docan
uk: Докан

source: Docan (gońcy), Caramon (Is), Garos (IIs)
uk: Докан (посланці), Карамон (1-й ранг), Гарос (2-й ранг)

source: Docan bez problemu zgodził się sprawdzić, jak kusze Gildii Kupieckiej sprawują się w akcji. Umówiliśmy się, że na polowanie wyruszymy z rozdroży za zachodnią bramą miasta, niedaleko podziemnego przejścia pod lasem.
uk: Докан охоче погодився випробувати арбалети Торгової Гільдії. Ми домовилися вирушити на полювання з перехрестя за західними воротами міста, біля підземного проходу.

source: Docan może mi pokazać, jak stać się zręczniejszym i jak lepiej posługiwać się łukiem. Może mnie też nauczyć podstaw oprawiania zwierząt oraz pozyskiwania skorup i żuwaczek.
uk: Докан може показати мені, як стати більш спритним і як краще користуватися луком. Він також може навчити мене основам білування тварин та вилучення панцирів та щелеп.

source: Doceniam twoje dobre intencje, ale dobra nie można osiągać złymi metodami. Ty zaś wybrałeś drogę kłamstwa.
uk: Я ціную твої добрі наміри, але добра не можна досягти нечесними методами. Ти ж обрав шлях брехні.

source: Doceniam twoją współpracę, ale nie mogę ryzykować, że ty lub twoi towarzysze zakłócicie w jakiś sposób moje plany. Traficie do lochu w Wilczym Leżu.
uk: Я ціную твою співпрацю, але не можу допустити, щоб ти або твої товариші якимось чином завадили моїм планам. Вас ув'язнять у підземеллі Вовчого Лігва.

source: Doceniam twój wkład w rozwiązanie tej sprawy. Gdyby nie ty, mieszkańcy Starego Miasta wciąż nie mogliby spać spokojnie.
uk: Я ціную твій внесок у розкритті цієї справи. Якби не ти, мешканці Старого міста досі б не могли спати спокійно.

source: Doceniam, że tak ciężko dla nas pracujesz, ale szef jest bardzo dobrze chroniony i obecnie nie potrzebujemy drążyć tego tematu. Masz do przekazania coś jeszcze?
uk: Я ціную те, що ти так старанно працюєш для нас, але шеф надійно захищений, і у нас немає потреби продовжувати цю тему. Може, тебе ще щось цікавить?

source: Dochody z kopalni lecą na łeb na szyję, bo ludzie mogą pracować tylko na zewnątrz. Chodzące kamienie bardzo wygodnie urządziły się w tunelach, nie wyjdą same.
uk: Прибутки від копальні летять коту під хвіст, бо люди можуть працювати лише зовні. Ходячі камені дуже зручно влаштувалися в тунелях, вони не вийдуть звідти самі.

source: Dochodzimy do ostatniej sprawy i niestety muszę przyznać, że Riordian ma rację.
uk: Ми наближаємось до останньої справи, і, на жаль, я мушу визнати, що Ріордіан має рацію.

source: Dochodziło do buntów i samosądów na królewskich wysłannikach, a kraj na wiele lat pogrążył się w chaosie.
uk: Почалися повстання і самосуди над королівськими послами, і країна на довгі роки занурилася в хаос.

source: Dochodzą mnie wieści, że nastroje stają się coraz bardziej napięte, a z każdym dniem widzę, jak trafia do nas coraz więcej skarg i pozwów.
uk: Я отримую повідомлення, що атмосфера стає все більш напруженою, і з кожним днем я бачу все більше і більше скарг і судових позовів.

source: Dochowałem swojej części umowy i zostawiłem ciało Normana na pastwę nieznajomego. Pora rozejrzeć się za kimś, kto pomógłby mi zidentyfikować ten grot. Na pewno warto odwiedzić w tej sprawie kowali.
uk: Я виконав свою частину угоди та залишив тіло Нормана незнайомцеві. Настав час пошукати когось, хто може допомогти мені ідентифікувати цей наконечник. Варто розпочати з ковалів.

source: Doczekanie, bo inaczej będziesz rozmawiał ze mną zza krat.
uk: Дочекаюся, інакше розмовлятимеш зі мною з-за ґрат.

source: Dodaj goblinie jagody.
uk: Додай гоблінські ягоди.

source: Dodaj mirt rzeczny.
uk: Додай річковий мирт.

source: Dodaj rdest polny.
uk: Додай спориш польовий.

source: Dodaj smoczy korzeń.
uk: Додай драконячий корінь.

source: Dodaj szczaw królewski.
uk: Додай королівський щавель.

source: Dodaj słoneczny aloes.
uk: Додай сонячне алое.

source: Dodaj trzy korzenie lecznicze.
uk: Додай три цілющих корені.

source: Dodaj trzy rośliny lecznicze.
uk: Додай три цілющі рослини.

source: Dodaj trzy zioła lecznicze.
uk: Додай три цілющі трави.

source: Dodaj ziemny aloes.
uk: Додай земляне алое.

source: Dodaj, że jeśli nie będzie gotowa na jutro, to zamówię je u konkurencji.
uk: Додай, що якщо до завтра доставка не буде готова, то я замовлю все у конкурента.

source: Dodaje i zwiększa pasywną regenerację many.
uk: Підвищує пасивне відновлення мани.

source: Dodane. Następny krok?
uk: Додано. Наступний крок?

source: Dodatkowo będę miał dla was niespodziankę, którą przygotowałem na trasie.
uk: Крім того, на шляху вас чекає несподіванка, яку я приготував для вас.

source: Dodatkowo każdy ochotnik zostanie dożywotnio zwolniony ze służby wojskowej.
uk: Крім того, кожен доброволець буде довічно звільнений від військової служби.

source: Dodatkowo nie zapłacisz nic za wejście do naszej kopalni. Swoich trzeba wspierać.
uk: Крім того, ти нічого не платитимеш за вхід до нашої копальні. Своїх потрібно підтримувати.

source: Dodatkowo przydałoby się trochę pietruszki.
uk: Крім того, не завадить трохи петрушки.

source: Dodatkowo przypominamy, że wszyscy skazańcy z wyrokami dłuższymi niż pięć lat w celi, mogą liczyć na skrócenie wyroku i odbycie go pracując jako kopacz!
uk: Крім того, нагадуємо, що всі засуджені, які відбувають покарання у в'язницях понад п'ять років, можуть розраховувати на скорочення терміну та відбувати його, працюючи у копальні!

source: Dodatkowo większość zaklęć wywołuje również reakcję elementarną, która potrafi osłabić lub wzmocnić obrażenia w zależności od stworzenia, które jest im poddane.
uk: Крім того, більшість заклинань також викликають стихійну реакцію, яка може послабити або посилити шкоду в залежності від істоти, на яку вони діють.

source: Dodatkowo zasiadam w radzie miejskiej gubernatora.
uk: Крім того, я член міської ради при губернаторі.

source: Dodatkowy oręż, pancerze, prowiant, mikstury, przedmioty magiczne i traktaty o taktyce wojennej.
uk: Додаткова зброя, обладунки, провізія, зілля, магічні предмети та трактати з військової тактики.

source: Dogadanie się z Gildią ma pewne plusy, trzeba przyznać... Mam tylko nadzieję, że na dłuższą metę nie okaże się to dla nas zgubne.
uk: Мушу визнати, що співпраця з Гільдією має певні переваги... Сподіваюсь тільки, що це не стане для нас катастрофою в довгостроковій перспективі.

source: Dogadać? Co ty mi proponujesz? Jeśli łapówkę, to daruj sobie, w tej sprawie nijak ci to nie pomoże.
uk: Домовитися? Що ти мені пропонуєш? Якщо це хабар, то не варто, це тобі ніяк не допоможе.

source: Dogadałeś się z Gildią Kupiecką. Byli najważniejsi na mojej liście i mam teraz okazję wejść poważniej na rynek.
uk: Ти уклав угоду з Торговою Гільдією. Вони були найважливішими в моєму списку, і тепер у мене є можливість серйозно вийти на ринок.

source: Doglądaniem dostaw, ze względu na swoje dobre kontakty z rzemieślnikami, zajmuje się Dima.
uk: Постачанням займається Діна, завдяки своїм добрим контактам з ремісниками.

source: Doigrałeś się!
uk: Догрався!

source: Dojrzałe wino Ernesto
uk: Зріле вино Ернесто

source: Dojrzewające wino
uk: Багаторічне вино

source: Dokopałem się z kolegą do naprawdę dobrych skał pełnych pięknych samorodków, ale jest jeden mały problem.
uk: Ми з колегою натрапили на дуже гарну породу, повну чудових самородків, але є одна маленька проблема.

source: Dokończ modlitwę, bracie i przyjdź do mojej izby. Wygląda na to, że stoimy właśnie przed przełomowym odkryciem.
uk: Закінчуй молитву, брате і йди до мене в келію. Схоже на те, що ми стоїмо на порозі переломного відкриття.

source: Dokończcie robotę i miejcie oczy dookoła głowy. Nie podoba mi się to wszystko.
uk: Закінчуйте роботу і будьте напоготові. Не подобається мені все це.

source: Dokończcie swoje sprawy, ja ruszam za Lichwiarzem.
uk: Закінчуйте свої справи, а я вирушаю за Лихварем.

source: Dokończenie tego mostu jeszcze trochę potrwa...
uk: На завершення будівництва цього мосту ще знадобиться деякий час...

source: Dokończę robotę z pozostałymi, ty w tym czasie sprawdź, co z Dusterem. Powinien już być na miejscu.
uk: Я закінчу роботу з іншими, а ти тим часом перевір, що там з Дастером. Він вже має бути на місці.

source: Dokuczają nam od zawsze, ale od jakiegoś czasu im odbija. Co chwilę podłażą i próbują któregoś z nas wciągnąć w dzicz i zeżreć!
uk: Вони завжди дошкуляли нам, але віднедавна вони просто збожеволіли. Час від часу вони підходять і намагаються затягти когось з нас у ліс і з'їсти!

source: Dokument o Glenwyr
uk: Документ про Гленвір

source: Dokument opisuje tereny łowieckie
uk: Документ описує мисливські угіддя

source: Dokument opowiadający o Glenwyr.
uk: Документ, що розповідає історію Гленвіра.

source: Dokument potwierdza opłacenie
uk: Документ підтверджує оплату

source: Dokument potwierdzający, że
uk: Документ, який підтверджує, що

source: Dokument poświadczający obywatelstwo
uk: Посвідчення про громадянство

source: Dokument ten oficjalnie potwierdza prawo Ezekiela do handlu na terenie wsi Silbach.
uk: Цей документ офіційно підтверджує право Єзекіїля на торгівлю у селі Сільбах.

source: Dokument umożliwiający mi zejście
uk: Документ, що дозволяє мені спуститися

source: Dokument wygląda na bardzo stary.
uk: Документ виглядає дуже старим.

source: Dokument wygląda na stary.
uk: Цей документ виглядає старим.

source: Dokument zawiera informacje na temat
uk: Документ містить інформацію про

source: Dokument, który miała przy sobie Mia.
uk: Документ, який мала при собі Мія.

source: Dokąd chciałbyś się udać?
uk: Куди б ти хотів вирушити?

source: Dokąd dopłyniemy? Czy kolejna wyspa okaże się być równie nieprzyjazna, co Archolos?
uk: Куди ми попливемо? Чи виявиться наступний острів таким же недружнім, як Архолос?

source: Dokąd najpierw mam się udać?
uk: Куди я маю відправитись в першу чергу?

source: Dokąd poszedł ten barczysty facet?
uk: Куди подівся той кремезний хлопець?

source: Dokąd poszedł?
uk: Куди він пішов?

source: Dokąd prowadzi ta droga?
uk: Куди веде ця дорога?

source: Dokąd prowadzi ta ścieżka?
uk: Куди веде цей шлях?

source: Dokładasz tylko cegłę do tego wypaczonego tworu, który już dawno powinien zostać zburzony.
uk: Ти лише додаєш цеглину до цього спотвореного творіння, яке вже давно повинно бути зруйноване.

source: Dokładne informacje na temat warty Arethe.
uk: Точна інформація про несення варти від Арета.

source: Dokładne informacje o pracy nad własnym charakterem znajdziesz w najnowszej powieści kapłana Tarla, zatytułowanej 'Wieża'! I nabyć ją możesz...
uk: Детальну інформацію про роботу над своєю особистістю ти знайдеш в останньому романі отця Тарла під назвою 'Вежа'! Його можна придбати...

source: Dokładnie o to mi chodziło! Dzięki!
uk: Це саме те, що я хотів! Дякую!

source: Dokładnie o tym samym pomyślałem.
uk: Це саме те, про що я подумав.

source: Dokładnie spisana historia
uk: Детально написана історія

source: Dokładnie tak sprawa wygląda, jeśli mowa o żądłach krwiopijcy. Te latające owady, potrafią być niezwykle niebezpieczne ze swoimi ostrymi żądłami, wypełnionymi trucizną. Już niejeden podróżny przekonał się, że nieleczone ukąszenie potrafi być śmiertelne.
uk: Це саме той випадок, коли йдеться про укуси шершнів. Ці літаючі комахи можуть бути надзвичайно небезпечними через свої гострі жала, наповнені отрутою. Багато мандрівників з'ясували, що якщо не лікувати укус, він може бути смертельним.

source: Dokładnie tak! Oczywiście dostaniesz za swoje poświęcenie odpowiednią nagrodę...
uk: Саме так! Звісно, за свої страждання ти отримаєш відповідну винагороду...

source: Dokładnie tak, jak ci mówiłem. Nic się nie bój, ja słowa dotrzymuję.
uk: Саме так, як я і казав. Але не бійся, я тримаю своє слово.

source: Dokładnie tak.
uk: Саме так.

source: Dokładnie tego nam brakowało! Doskonale!
uk: Саме її нам бракувало! Прекрасно!

source: Dokładnie to miałeś znaleźć. Dzięki tym papierom będę w stanie przekonać połowę miasta, że to u mnie warto kupować skrzynie.
uk: Це саме те, що й треба було знайти. З цими паперами я зможу переконати пів міста, що скрині варто купувати саме у мене.

source: Dokładnie to od czasu zakładu, czyli... no jakiś czas. Ani dawno, ani niedawno. Trudno określić.
uk: Десь під час парі, тобто... ну, коли... Не дуже давно, але вже трохи часу минуло. Важко сказати.

source: Dokładnie tyle, aby mógł spłacić dług swojego ojca i zaczął wieść życie zgodne z obowiązującym prawem.
uk: Рівно стільки, щоб він зміг виплатити борг свого батька і почати жити згідно з законом.

source: Dokładnie w tym miejscu znalazłem ten liścik, ale niestety niewiele mi mówi.
uk: Саме тут я знайшов цю записку, але, на жаль, вона мало про що говорить.

source: Dokładnie! Nie wiem jak do tego doszło, ale w przeciągu kilku dni zdobył wszystkie pozwolenia.
uk: Саме так! Не знаю, як це сталося, але за кілька днів він отримав усі дозволи.

source: Dokładnie! Słuchaj, dzięki twojej pomocy ciągle żyję. Jako świeżo upieczony strażnik nie mam za dużo, żeby ci się odwdzięczyć, ale masz chociaż to. Inaczej nie mógłbym zasnąć.
uk: Саме так! Послухай, завдяки твоїй допомозі я все ще живий. Як новоспечений вартовий, я не маю чим тобі віддячити, але тримай хоча б це. Інакше я не зможу заснути.

source: Dokładnie, tamten również należał kiedyś do Bermara.
uk: Саме так, той млин теж належав Бермару.

source: Dokładnie.
uk: Саме так.

source: Dokładnie. Będziesz musiał zanieść pieniądze pewnym ludziom.
uk: Саме так. Тобі доведеться передати гроші певним людям.

source: Dokładnie. Ja tymczasem wracam do pracy.
uk: І правильно. А я тим часом повернуся до роботи.

source: Dokładnie. Nie wiem, co to było za cholerstwo, ale zdolny alchemik powinien sobie z tym poradzić.
uk: Саме так. Я не знаю, що це була за чортівня, але досвідчений алхімік мав би з цим розібратися.

source: Dokładnie. Powodzenia!
uk: Саме так. Щасти!

source: Dokładnie. Sposób prosty i skuteczny. Więc jak? Postawisz na któregoś? W razie wygranej zwrócę ci dwukrotność wpłaty.
uk: Саме так. Простий і ефективний спосіб. То як? Хочеш поставити на когось із них? Якщо ти виграєш, я поверну тобі подвійну ставку.

source: Dokładny spis dostarczonych towarów znajduje się poniżej:
uk: Детальний перелік доставлених товарів наведено нижче:

source: Dola Marynarza
uk: Доля моряка

source: Dola Marynarza nie zasmakowała Dirkowi.
uk: Доля моряка не до вподоби Дірку.

source: Dolej 2 łyżki miodu.
uk: Додай дві ложки меду.

source: Dolej butelkę miodu.
uk: Додай пляшку меду.

source: Dolej półtorej butelki miodu.
uk: Додай півтори пляшки меду.

source: Dolina Złota - Pracownia jubilerska
uk: Золота Долина – Ювелірна майстерня

source: Dolina Świtu - Sklep meblowy
uk: Долина Світанку – Крамниця меблів

source: Dolna krypta w zachodniej części zdaje się być zalana. Może jeśli zanurkuję, to uda mi się znaleźć coś przydatnego?
uk: Нижній склеп у західній частині, здається, затоплений. Можливо, якщо я туди пірну, то знайду щось корисне?

source: Dolne lewe pole.
uk: Нижнє ліве поле.

source: Dolne pole.
uk: Нижнє поле.

source: Dolne prawe pole.
uk: Нижнє праве поле.

source: Dom Jona to ten na lewo od schodków przy studni. Zobaczę, czy znajdę tam coś, co otworzę jego kluczem.
uk: Будинок Йона – це той, що ліворуч від сходів біля колодязя. Перевірю, чи є там щось, що я зможу відімкнути його ключем.

source: Dom Kaleba. Rzeczywiście, standard nie najgorszy.
uk: Будинок Калеба. Справді, умови не найгірші.

source: Dom Lokvara
uk: Будинок Локвара

source: Dom na Starym Mieście.
uk: Будинок у Старому місті.

source: Dom nie do poznania
uk: Екстремальний ремонт

source: Domagamy się prezentacji sprzętu w terenie.
uk: Ми вимагаємо презентації спорядження в польових умовах.

source: Domokrążca
uk: Мандрівний торговець

source: Domu nie sprzedam, nie po tym wszystkim, ale mogę wam go wynająć.
uk: Я не продам будинок, не після всього цього, але можу здати його вам в оренду.

source: Domu publicznego, jak już!
uk: Публічного дому, якщо вже на те пішло!

source: Domu?
uk: Будинок?

source: Domyśl się. Jeśli ciągle będą nas atakować takie bestie, to nic nie wyjdzie z tego mostu!
uk: Знаєш, що? Якщо на нас і далі нападатимуть такі чудовиська, з цього мосту нічого не вийде!

source: Domyślam się, hehehehe!
uk: Я здогадався, хе-хе-хе-хе!

source: Domyślam się, że będziesz chciał czegoś w zamian.
uk: Думаю, що ти захочеш щось взамін.

source: Domyślam się, że chcesz się tego nauczyć ze względu na sprawdzanie moich kufrów, ale oczywiście nauczę cię też podstaw.
uk: Гадаю, ти хочеш навчитися цьому для перевірки моїх скринь, але, звісно, я навчу тебе основам.

source: Domyślam się, że nieźle ci tam płacą, ale zapraszam, gdybyś ciągle chciał dla mnie pracować.
uk: Гадаю, тобі там непогано платять, але не соромся приходити, якщо все ще хочеш працювати на мене.

source: Domyślam się, że zwierzęta z lasu przegonił cieniostwór z okolicy Ustronia Żeglarza, którego niedawno zabiłem.
uk: Я припускаю, що звірів з лісу прогнав тінезвір, якого я нещодавно вбив біля Прихистку моряка.

source: Domyślam się, że zwierzęta z lasu przegonił cieniostwór, którego znalazłem wcześniej między drzewami.
uk: Я припускаю, що звірів з лісу прогнав тінезвір, якого я раніше бачив між деревами.

source: Domyślam się. Idź od razu zapytać kowala o bełt, nie ma co tracić czasu.
uk: Я здогадалась. Одразу йди до коваля і запитай про болт, не варто гаяти часу.

source: Domyślam się. Tylko przedstawiciele władzy muszą mieć dobry powód, by dalej dla kogoś innego pracować.
uk: Гадаю, що так. Щоправда, представники влади повинні мати вагому причину, щоб продовжувати працювати на когось іншого.

source: Domyślasz się teraz, dlaczego wolałem trzymać ich na oku i nie pić z nimi alkoholu.
uk: Тепер здогадайся, чому я вирішив за краще наглядати за ними, замість напиватись в їх компанії.

source: Domyślasz się, jak to podejrzanie brzmi, prawda?
uk: Ти ж розумієш, як підозріло це звучить?

source: Domyśliłam się, że nic dobrego nas z nim nie czeka, więc pozbyłam się go przy pierwszej okazji.
uk: Я зрозуміла, що нічого хорошого від нього чекати не варто, тому позбулася його за першої ж нагоди.

source: Domyśliłem się tego głównie dlatego, że sam jeszcze żyję.
uk: Я здогадався про це насамперед тому, що я досі живий.

source: Domyślna poza
uk: Поза за замовчуванням

source: Domyślne ustawienia
uk: Параметри за замовчуванням

source: Doniczka z urokliwymi roślinami.
uk: Квітковий горщик з чарівними рослинами.

source: Doniesiemy na ciebie do Albyna!
uk: Донесемо на тебе Альбіну!

source: Doniesienia zwiadowców o orkach są bardzo niepokojące. Musimy przygotować się na najgorsze.
uk: Звіти розвідки про орків дуже тривожні. Ми повинні готуватися до найгіршого.

source: Dopadniemy tego drania i każde z nas wyruszy w swoją stronę.
uk: Ми дістанемо цього виродка, і кожен з нас піде своєю дорогою.

source: Dopadnę Lichwiarza choćby całe miasto miało spłonąć.
uk: Я вистежу Лихваря, навіть якщо все місто згорить.

source: Dopadnę Volkera, nawet jeśli z miasta nie zostanie kamień na kamieniu!
uk: Я доберуся до Волкера, навіть якщо від міста не залишиться каменя на камені!

source: Dopadły ich! Nie mieli szans bez broni.
uk: Вони дісталися до них! Без зброї у них не було шансів.

source: Dopiero co przyszedłem, jeszcze nie zorientowałem się w sprawie.
uk: Я щойно прибув, я ще не розібрався у цьому.

source: Dopiero co przywrócili oddziały specjalne, a już cała praca na marne!
uk: Ми тільки-но відновили спеціальні підрозділи, а вже вся робота пішла нанівець!

source: Dopiero co tu przybyłem i na razie nie chcę się nigdzie wybierać. Dlaczego musiałbym to zrobić?
uk: Я щойно прибув сюди і наразі не планую нікуди вирушати. Для чого це потрібно?

source: Dopiero co tutaj dotarłem, nie mam przy sobie żadnych samorodków.
uk: Я щойно прибув сюди, в мене ще немає самородків.

source: Dopiero co tutaj dotarłem, nie mam samorodków.
uk: Я щойно прибув, в мене немає самородків.

source: Dopiero co wróciłeś z Wilczego Leża, gdzie zginął Jon. Wcześniej widziałem, jak pracujesz dla Lichwiarza, a nagle okazuje się, że szukasz tego miejsca.
uk: Ти щойно повернувся з Вовчого Лігва, де загинув Йон. Раніше я бачив, як ти працював на Лихваря, і раптом з'ясувалося, що ти шукаєш те місце.

source: Dopiero co wydałem ci twój przydział! Wróć jutro!
uk: Я щойно віддав тобі твою порцію! Приходь завтра!

source: Dopiero co wyszły spod pióra samego Mateya.
uk: Щойно з-під пера самого Матея.

source: Dopiero co został magiem, a udało mu się dokonać teleportacji innej osoby? Adanos rzeczywiście musiał obdarzyć go sporą łaską.
uk: Він тільки став магом і вже зумів телепортувати іншу людину? Аданос справді наділив його неабиякою благодаттю.

source: Dopiero dotarłem do miasta. Masz dla mnie jakieś rady?
uk: Я щойно прибув до міста. Можеш мені щось порадити?

source: Dopiero gdy na stołach pojawią się karafki czerwonego trunku, zadłużeni kupcy bratają się ze ścigającymi ich urzędnikami, a Magowie Ognia i Wody do późnych godzin dywagują o wierze.
uk: Лише коли на столах з'являються келихи з червоним вином, торговці в боргах братаються з чиновниками, які їх переслідують, а Маги Вогню і Води до ранку обговорюють віру.

source: Dopiero kiedy dostrzeżemy w czymś wyraźne korzyści, podejmujemy decyzję o działaniu.
uk: Ми починаємо діяти лише тоді, коли бачимо в чомусь очевидну вигоду.

source: Dopiero po jakimś czasie zdaliśmy sobie sprawę z tego, że najprawdopodobniej przetrzymuje tam więźniów.
uk: Лише через деякий час ми зрозуміли, що, швидше за все, він утримує там полонених.

source: Dopiero teraz ludzie zaczynają widzieć, że to ja miałem rację. Ja!
uk: Лише тепер люди починають розуміти, що я мав рацію. Я!

source: Dopiero tu dotarłeś i wyglądasz tak mizernie, że aż mi cię żal, więc na początek dam ci jedną radę za darmo.
uk: Ти тільки прибув сюди і виглядаєш настільки нещасним, що мені аж шкода тебе, тому для початку я дам тобі одну безкоштовну пораду.

source: Dopiero tutaj możesz poczuć się naprawdę wolnym. Spędzisz z nami więcej czasu, to zrozumiesz o czym mówię.
uk: Тільки тут можна відчути себе по-справжньому вільним. Проводь з нами більше часу, і ти зрозумієш, про що я кажу.

source: Dopiero wczoraj myśliwi znaleźli jego ciało. Ledwo go rozpoznali!
uk: Лише вчора мисливці знайшли його тіло. Вони ледве впізнали його!

source: Dopiero wola maga pozwala na ujednolicenie przepływu tych sił i ich ostateczną manifestację w naszym świecie.
uk: Лише воля мага здатна об'єднати потоки цих сил і остаточно проявити їх у нашому світі.

source: Dopiero wracam z odwiedzin u Volkera i biorąc pod uwagę stres jakiego musiał doświadczyć, wolałem rozmawiać raczej o jego stanie zdrowia i samopoczuciu.
uk: Я щойно повернувся від Волкера, і, враховуючи стрес, який він пережив, я вирішив за краще поговорити з ним про його здоров'я та самопочуття.

source: Dopijemy to wino i wrócę do łóżka. Wypocznę jeszcze trochę i kto wie, może ruszymy do miasta.
uk: Доп'ємо це вино, і я піду спати. Я ще трохи відпочину і, хто знає, можливо, ми вирушимо до міста.

source: Dopilnujcie, by nikt nie dostał się
uk: Прослідкуйте, щоб ніхто не потрапив

source: Dopilnuję, żeby Bastian się o wszystkim dowiedział.
uk: Я подбаю, щоб Бастіан про все дізнався.
